[
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "table-editor-obsidian",
  "fantasy-content-generator",
  "rpg-manager",
  "initiative-tracker",
  "obsidian-5e-statblocks",
  "obsidian-leaflet-plugin",
  "markdown-attributes",
  "obsidian-admonition",
  "image-window",
  "omnisearch",
  "obsidian-dice-roller",
  "progress-clocks"
]